{
  "bounty-rules": {
    "section-top": {
      "headline": "Bounty Program",
      "subtitle": "Rules"
    },
    "sidemenu": {
      "menua": "Introduction",
      "menub": "Task Distribution",
      "menu1": "Ambassador",
      "menu2": "Mention in Events",
      "menu3": "Bitcoin Talk",
      "menu4": "Social Media",
      "menu5": "Original Content",
      "menu6": "Bug Fixing",
      "menu7": "Translation",
      "menu8": "Extra"
     },

    "intro": {
      "title1": "Swapy Network Bounty Program",
      "t1text1": "Thanks for your interest in the Swapy Network Bounty Programme. We are pleased to announce our Bounty Program tasks and rules.",
      "t1btn": "Join",
      "t1text2": "Important: Any user who create Bots, Fake profiles, multiple accounts or any other unfair practices to obtain mode tokens will have their Ether addresses blacklisted and will not receive any token.",
      "title2": "Our Program",
      "t2text1": "Swapy Network Bounty programme aims to build a relationship with the community of enthusiastic people that would like to help and improve our project in different areas, such as translations, blog posts, bug solutions, etc. We want to encourage everyone who wants to be part of our dream of Universal Access to Credit, and also, incentivize the demand for Swapy Tokens in the cryptocurrency market.",
      "t2text2": "The amount of Swapy Tokens stipulated to our Bounty Program is 600,000 Swapy Tokens. This quantity will be reserved and distributed to everyone who supports Swapy Network Bounty Programme before and during the ICO launch. The amount of tokens received will depend on each task and the participants must be approved before hand. Please, check out the rules applied for each task.",
      "t2text3": "The reward will be paid in Swapy Tokens <u>1 month after of Swapy Network ICO closing</u> at the most . You may find the participation details and forms for application on our hotsite which is bounty.swapy.network (just remember not to use www). However, we emphasize that the participation in the program may vary depending on the task that you will apply for and after  Swapy Network Team evaluation and approval. You will receive an e-mail of confirmation. Although, this e-mail confirmation does not necessarily guarantee your rewards. This will depend on the evaluation based on the instructions and rules for each task. Our Bounty campaign deadlines will be determined soon, and it will be announced at our official website, our hotsite and social media profiles."
    },

    "taskdist": {
      "title1": "Task Distribution",
      "subtitle1": "The total amount of tokens for our Bounty Programme is 600,000 Swapy Tokens. This quantity will be divided into:",
      "t1text1": "Swapy Network Ambassadors -  20% of the total (the amount is not the commission received which is 5%. Check out further information on our Ambassadors’ task) 120,000 Tokens",
      "t1text2": "Mention in events - 12,3% - 73,800 Tokens",
      "t1text3": "Bitcointalk (Signatures, Avatar and Posts) -  16,6% - 99,600 Tokens",
      "t1text4": "Social Media Campaign (Twitter and Facebook) -  8,3% - 49,800 Tokens",
      "t1text5": "Original Contents (Blog, Videos and Relevant Social Media Posts) - 16,6% - 99,600 Tokens",
      "t1text6": "Translations (Website, Reviews, ANN and WP) - 5% - 30,000 Tokens",
      "t1text7": "Bug Fixing and Solutions - 16,6% - 99,600 Tokens",
      "t1text8": "Extra demands (To be determined soon) - 4,6% - 27,600 Tokens",
      "t1text9": "Important: What is a Stake? In the context of the bounty program, a Stake is the right to claim part of the bounty in an specific task.",
      "t1text10": "For example, the bounty budget for the task of social media engagement is 100,000 Swapy Tokens in its total of amount. In the last day of the ICO, there were three people (A, B and C) with 20 stakes, 35 stakes and 45 stakes, respectively. So, A will have 20,000 Swapy Tokens, B will have 35,000 Swapy Tokens and C will have 45,000 tokens."
    },

    "ambassador": {
      "title1": "Ambassador",
      "subtitle1": "Swapy Network Ambassadors - 120,000 +  SWAPY TOKENS",
      "t1text1": "Help us to connect with contributors. We would like to have your referrals. We believe that our ambassadors are important to build solid relationships with others who might not know about our project and be interested in acquire Swapy Tokens. The total budget of 120,000 Swapy Network for this bounty can be increased depending on the success of the program.",
      "t1text2": "Reward: You will receive 5% commission (in Swapy Tokens) based on the amount contributed by your referrals on our pre-sale. If contribution from your referral is equal or greater than the USD$10,000 on the pre-sale, you are eligible to receive your commission in Swapy Tokens.",
      "t1text3": "We have two tracks for this task:",
      "t1text4": "<u>Influencer:</u> The person should be a public figure in the entrepreneurship, startup or crypto space. The person also agrees to be our mentor after the Token Offer, to allow us to put their name and profile in the website and Whitepaper. Extra Reward: each influencer gets 5,000 Swapy Tokens simply for joining the program. They are also eligible for the commissions of this bounty task mentioned above. We remember that influencers are people invited by Swapy Network or by other influencers only. This a restrict task, but we keep it open for questions and suggestions made by others. We are going to send Swapy Influencers a link to our Slack Channel as part of the e-mail confirmation.",
      "t1text5": "<u>Regular Ambassador:</u> You are important as the others and you will receive your commissions based on the referrals contribution as well. Any person who is interested in being an evangelist for Swapy Network is more than welcome to join this task. By joining this task as an ambassador, the person is also eligible to get rewards from other tasks, too.",
      "t1text6": "Rules",
      "t1text7": "20% of our total amount of Swapy tokens for the bounty program will be used in our Ambassador Program. We will add more tokens if needed (if the demand is higher than the tokens attributed to this task).",
      "t1text8": "5% commission for influencers and regular ambassadors is based on your referrals’ contribution. If someone that you suggest contributes more than U$ 10,000, you will receive 5% of it as commission in Swapy Tokens;",
      "t1text9": "Ambassadors can have more than one referral, but they must fit the rules already mentioned.",
      "t1text10": "The reference will be assigned by the contributor during the contribution process in which he / she should access a unique link that will identify your Ambassador and thus put your information as: (1) ETH address and (2) email address. Important: Be sure to that you referee knows your information so that the transaction occurs correctly and that you can get your referral bonus;",
      "t1text11": "Any user who create Bots, Fake profiles, multiple accounts or any other unfair practices to obtain mode tokens will have their Ether addresses blacklisted and will not receive any token.",
      "t1text12": "To “exchange referrals” is not allowed. If you refer a person, he/she can not refer you for the bounty. However, the person can refer other individuals."
     },

    "mention": {
      "title1": "Mention in Events",
      "subtitle1": "Mention in events - 73,800 SWAPY TOKENS:",
      "t1text1": "Important: You must submit a proof that you mentioned Swapy Network during the event. This proof can be a video of the speaker. Quality of the recording is not important. We just want to see proof that you talked about us.",
      "t1text2": "The mention in the event will be judged by our team and it will be classified as:",
      "t1text3": "Normal (100 Stakes)",
      "t1text4": "Good (250 Stakes)",
      "t1text5": "Excellent (500 Stakes)",
      "t1text6": "Rules:",
      "t1text7": "There should be a minimum of 20 people as participants in the event.",
      "t1text8": "The event should be in person, not virtual.",
      "t1text9": "The event should be about entrepreneurship, technology, blockchain or a related topic.",
      "t1text10": "The mention should be of at least 10 seconds and it should be made on stage.",
      "t1text11": "The criteria for classifying as Normal, Good or Excellent will be (a) the number of people in the event, (b) How related is the event to the cryptocurrencies community and (c) The focus and emphasis on which you talked about us."
      },
    "bitcointalk": {
      "title1": "Bitcoin Talk",
      "subtitle1": "Bitcointalk Signature, Avatar and Posts - 99,600 SWAPY TOKENS",
      "t1text1": "Upload our Signature and avatar to your Bitcoin Talk profile.",
      "t1text2": "Copy the Signatures code below and add to your profile:",
      "t1text3": "Jr Member:",
      "t1text4": "Member:",
      "t1text5": "Full Member:",
      "t1text6": "Sr Member:",
      "t1text7": "Hero Member - Legendary:",
      "t1text8": "Avatar:",
      "t1text9": "INSTRUCTIONS:",
      "t1text10": "Add Swapy Network signature and avatar to your Bitcoin Talk profile;",
      "t1text11": "Write at least 21 relevant posts during the campaign period, and you will be eligible for the bounty and receive the rewards after Swapy Network Team evaluations;",
      "t1text12": "Each post must contain at least 140 characters;",
      "t1text13": "Sign up to our campaign on our hotsite.",
      "t1text14": "Profiles will be evaluated regularly to check if they fit in the requisites.",
      "t1text15": "SPECIFIC RULES FOR PARTICIPATION AND REWARDS:",
      "t1text16": "Legendary/Hero : 20 Stakes / week",
      "t1text17": "Sr./Full : 15 Stakes / week",
      "t1text18": "Member: 10 Stakes / week",
      "t1text19": "Jr. Member: 5 Stakes / week",
      "t1text20": "Newbie: 2 Stakes / week",
      "t1text21": "Important: Participants need to have a minimum 21 relevant posts at the end of the program to be eligible to receive the rewards, but the stakes will only be counted per week. Posts should not be deleted. The quality is evaluated by Swapy Network Team. Participants must have avatar and signature until the end of our Bounty Program.",
      "t1text22": "GENERAL RULES:",
      "t1text23": "No posts should be deleted during the campaign, all counting will be done weekly and at the end of the campaign cycle.",
      "t1text24": "Users with negative confidence are not eligible for the Bitcointalk reward campaign.",
      "t1text25": "If the user participates in multiple campaigns use of signatures at the same time will be removed from the campaign and will not receive his reward;",
      "t1text26": "Users are not allowed to change their subscription in the middle of the campaign. We will evaluate from the beginning to the end;",
      "t1text27": "You are required to use the avatar if you are a full member and even earn rewards during the campaign;",
      "t1text28": "Participants who have been approved in the campaign need to submit strips and post links for evaluation via the active Bitcointalk post.",
      "t1text29": "The quality and validity of the posts will be evaluated by our team.",
      "t1text30": "NOTE: We will consider that posts are relevant if they: 1- Provide complete and reliable information in regard to the original posts; 2- They create interactive dialogue and discussions, but they need to be cohesive and consistent 3- Posts must contains links with interesting and reliable sources 4- Interesting images and videos are welcome as a complement for the posts."
      },
    "socialmedia": {
      "title1": "Social Media",
      "subtitle1": "Social Media Campaign (Twitter and Facebook) - 49,800 SWAPY TOKENS",
      "t1text1": "We believe Social Media can be an important tool when it comes to spread the word about something we believe. So, we would like to invite you to participate in this program. If you are active and influence others on Social Medias, this task is for you. See below the instructions for each social media site. Some of them may have the same instructions. We recommend you to take a look at each one:",
      "t1text2": "TWITTER FOLLOWS, RETWEETS and ORIGINAL TWEETS - 24,900 SWAPY TOKENS",
      "t1text3": "Follow official Swapy Network Twitter page.",
      "t1text4": "Sign up to the Swapy Network Twitter bounty campaign:",
      "t1text5": "RULES:",
      "t1text6": "You retweet news from our official Twitter account until 5 days after the official publication.  You cannot delete them until the ICO ends.",
      "t1text7": "You must retweet the official Swapy Network account only. Retweets from other accounts are not accepted;",
      "t1text8": "You must use our hashtag #SwapyNetwork or others, such as #ICO , #ICOs, #Bitcoin or #Cryptocurrency. It is not necessary to use all of them, but it is important to use at least one of them. The hashtag procedure is only necessary when the tweet is created by yourself.",
      "t1text9": "When the  tweet is created by yourself, this must contains links from us, such as official website and our username on Twitter @SwapyNetwork",
      "t1text10": "We suggest to mention our Twitter account, so we can have a better control of your tweets, retweets, etc;",
      "t1text11": "We also suggest you to use short URL links, so you can use more characters in your tweets. One reliable URL shortener is https://goo.gl/",
      "t1text12": "SPECIFIC RULES:",
      "t1text13": "Each retweet will earn you the following amount of stakes:",
      "t1text14": "From 50 to 99 followers — 10 stakes",
      "t1text15": "From 100 to 249 followers — 25 stakes",
      "t1text16": "From 250 to 999 followers — 60 stakes",
      "t1text17": "From 1000 to 9999 followers — 120 stakes",
      "t1text18": "10000 followers and more — 250 stakes",
      "t1text19": "IMPORTANT RULES:",
      "t1text20": "Your Twitter account must be from yourself. It must be original. We will not accept fake, dead, inactive and bot accounts for this bounty task;",
      "t1text21": "Twitter followers will be based on Twitter Audit. Please check how many real followers you have on: https://www.twitteraudit.com",
      "t1text22": "You must be an active and regular Twitter user, and must be retweeting Swapy Network official tweets and updates until 5 days of its original post.",
      "t1text23": "You are allowed to make a maximum of 4 retweets per day, so we can avoid spams;",
      "t1text24": "Accounts with fake followers or with spam/inappropriate posts are not allowed.",
      "t1text25": "The number of your followers is being fixed at the beginning and doesn’t change during the campaign.",
      "t1text26": "Joining with multiple accounts is not allowed. Users who may be found using multiple accounts will be blacklisted;",
      "t1text27": "NOTE: We will consider that posts are relevant if they: 1- Provide complete and reliable information in regard to the original posts; 2- They create interactive dialogue and discussions, but they need to be cohesive and consistent 3- Posts must contains links with interesting and reliable sources 4- Interesting images and videos are welcome as a complement for the posts.",
      "t1text28": "FACEBOOK FOLLOW, LIKES AND REPOSTS - 24,900 SWAPY TOKENS",
      "t1text29": "We encourage everyone who wants to be part of our Facebook Bounty Program that Swapy Network will post all news articles, updates of Swapy Network and the upcoming ICO on Facebook. Every like counts, so make sure you join our profile to be part of our Facebook Bounty Program. Check out the instructions below:",
      "t1text30": "Number of friends and the number of stakes:",
      "t1text31": "Having 500+ Friends: 5 Stakes",
      "t1text32": "Having 1000+ Friends: 10 Stakes",
      "t1text33": "Having 3000+ Friends: 25 Stakes",
      "t1text34": "Having 5000+ Friends: 50 Stakes",
      "t1text35": "Having 10.000+ Friends: 100 Stakes",
      "t1text36": "Extra: 25.000+Friends/Followers : 200 Stakes",
      "t1text37": "Follow our official Facebook page",
      "t1text38": "Register to Swapy Network Bounty Program on Bounty Hotsite",
      "t1text39": "Every week Swapy Network Team will randomly select 10 bounty participants and check their shares and evaluate them. Your shared content must not be private. It must be public, otherwise  participants will not receive any rewards.",
      "t1text40": "NOTE: You must Like our Facebook page for stakes to count and cannot dislike until the end of our ICO",
      "t1text41": "Every post (text / image / video, link) like: 10 stakes",
      "t1text42": "Comment (at least 30 characters per relevant comments): 20 stakes",
      "t1text43": "Public share of any post from our official account: 30 stakes",
      "t1text44": "GENERAL RULES:",
      "t1text45": "You must have over 100 real friends. Fake friends are not allowed;",
      "t1text46": "Only one Facebook account per person is allowed. Multiple accounts are not accepted;",
      "t1text47": "You must have an active Facebook account without any spam/inappropriate posts to be eligible for this bounty.",
      "t1text48": "We will not count posts in groups, only posts on personal timeline. Please, avoid spamming.",
      "t1text49": "NOTE: You must post the links of your posts, reposts, etc on one pinned post on our Facebook Page. Your posts will be seen and evaluated through this fixed post. Link will be provided soon."
      },
    "original": {
      "title1": "Original Content",
      "subtitle1": "Original Content (Blog, Social Media Posts and/or Video) - 99,600 SWAPY TOKENS",
      "t1text1": "We are rewarding individuals who can contribute with relevant and original contents, such as blog posts on Medium, Steemit and others or post a video on any video platform, such as Youtube, Vine and Google Video. The relevance of the contributions need to be evaluated in order to be eligible.",
      "t1text2": "All blogs and media contents will be divided into 3 different categories, and will be rewarded as follows:",
      "t1text3": "Normal (50 Stakes)",
      "t1text4": "Good (100 Stakes)",
      "t1text5": "Excellent (200 Stakes)",
      "t1text6": "The criteria for classifying as Normal, Good or Excellent will be (a) the number and quality of the engagement with the material created, (b) How related the publication is to the cryptocurrencies community and (c) The focus and emphasis on which you talked about us.",
      "t1text7": "RULES:",
      "t1text8": "800 characters or more in case of written articles/texts and at least one minute in case of video posts;",
      "t1text9": "Contents must be unique and set up to public view, not private. The content must contain official links of Official Swapy Network Website or social media; (facebook, Twitter)",
      "t1text10": "Written content must be authored by the writer, without plagiarism, which is relevant to the number of followers in Medium, Steemit, Facebook, etc. The relevance of engagement is also assessed; If it is material published as spam or copy of some other content, the participant will be disqualified from the reward program.",
      "t1text11": "Videos can be the participant talking about our platform, our projects and Swapy Network ICO. You can show our platform and website, too. Video must be at least 1 minute long. Shorter videos will not be accepted.",
      "t1text12": "For videos, the participant need to have a relevant any video channel with at least 30 subscribers.",
      "t1text13": "Creative and original contents will be evaluated by our team; We strongly recommend you to review our whitepaper thoroughly before publishing your content. There are other documents, such as our open source announcement, business summary and roadmap that might help you with contents. If you have any questions, please feel free to reach us out and we’ll be happy to check your draft for technical accuracy. This is not required;",
      "t1text14": "Number of followers, subscribers and the amount of likes or claps will be evaluated internally by Swapy Network Team.",
      "t1text15": "NOTE: You must send your original content to our e-mail with your personal information, so we can identify yourself easier: bounty@swapy.network"
      },
    "translation": {
      "title1": "Translation",
      "subtitle1": "Translations and Reviews (Website, Reviews, ANN and WP) - 30,000 SWAPY TOKENS",
      "t1text1": "We are offering opportunities for translation and reviews if the contents or channels haven’t been translated or reviewed yet. We need people who will help translating our Website, Technical Whitepaper and Announcements. We also need people to review these translations.",
      "t1text2": "Translations will be rewarded with Swapy Tokens in return. See the languages required for translation and reviews below:",
      "t1text3": "Desired languages",
      "t1text4": "Translation",
      "t1text5": "Review",
      "t1text6": "Portuguese",
      "t1text7": "Available",
      "t1text8": "Available",
      "t1text9": "French",
      "t1text10": "Available",
      "t1text11": "Available",
      "t1text12": "German",
      "t1text13": "Available",
      "t1text14": "Available",
      "t1text15": "Spanish",
      "t1text16": "Available",
      "t1text17": "Available",
      "t1text18": "Arabic",
      "t1text19": "Available",
      "t1text20": "Available",
      "t1text21": "Russian",
      "t1text22": "Available",
      "t1text23": "Available",
      "t1text24": "Japanese",
      "t1text25": "Available for changes and complements",
      "t1text26": "Available for changes and complements",
      "t1text27": "Dutch",
      "t1text28": "Available",
      "t1text29": "Available",
      "t1text30": "Reward: 2,000 Swapy tokens for translating all of the following:  (1) the Website, (2) Whitepaper and (3) Bitcointalk Announcements to a new language.  If you are selected as a reviewer, you get 500  Swapy tokens for reviewing all the work of the translator (Except for Bitcoin Talk Announcements, which will be exempt from review):",
      "t1text31": "* NOTE: Japanese has a status of “available for changes and complements”, because there are documents in this language already. The reward for this language will be  500 Swapy Tokens for translation  and 250 Swapy Tokens for review.",
      "t1text32": "You can download Swapy Network Whitepaper (in English) from the following source:",
      "t1text33": "Whitepaper",
      "t1text34": "RULES:",
      "t1text35": "Translations must use the knowledge of the participants of each language chosen for translation. Translations provided by the Google translator or similar will not be allowed, and the participant using that medium will be disqualified from the rewards program.",
      "t1text36": "You must complete the form with the information: proposed language for translation, links to previous works and Bitcointalk profile, posts and rank of member;",
      "t1text37": "Individuals with no previous translation work will not be accepted;",
      "t1text38": "You must inform your Linkedin profile and connections;",
      "t1text39": "There are two different positions for this task: Translation and reviews. We do not accept the same person for the same position. You must apply for the specific position you think you fit in. However, your acceptance will be only approved by Swapy Network team after analysis;",
      "t1text40": "The translator or reviewer can apply for other opportunities in the Swapy Bounty program. But he/she must provide a single Ether Address to receive the tokens.",
      "t1text41": "Translators and reviewers must provide previous work to apply for this task and to be evaluated by some volunteers;",
      "t1text42": "The ranks and score of previous translations on the participants BitcoinTalk profile will be counted as part of the application as well;",
      "t1text43": "The work produced by translators and reviewers can be questioned and cancelled during the process if they do not follow the rules and if it out team notice that it is not adequate with our standards.",
      "t1text44": "Swapy Network team reserve the rights to add rules or change the procedure for the application process and translation."
      },
    "bugfix": {
      "title1": "Bug Fixing",
      "subtitle1": "Bug Fixing and Solutions - 99,600 SWAPY TOKENS",
      "t1text1": "The bug hunting program will be announced when Swapy Network move to its public beta phase."
      },
    "extra": {
      "title1": "Extra",
      "subtitle1": "Extra Bounty Tasks - 27,600 SWAPY TOKENS",
      "t1text1": "There will be extra bounties that will integrate our Bounty Program. Stay tuned for further information coming soon."
    }
  }
}
