{
  "team": {
    "title": "Swapyチーム",
    "edName": "Edmilson Rodrigues",
    "tulioName": "Túlio Braga",
    "brunaName": "Bruna Fiori",
    "plinioName": "Plinio Braga",
    "adrielName": "Adriel Santos",
    "luisName": "Luis Philipe",
    "icaroName": "Ícaro Harry",
    "brunnoName": "Brunno Neves",
    "edTitle": "CEO",
    "tulioTitle": "CTO",
    "brunaTitle": "COO",
    "plinioTitle": "Chief Design Officer",
    "victorTitle": "ファイナンシャル・アナリスト",
    "biancaTitle": "ファイナンシャル・アナリスト",
    "adrielTitle": "D’App Developer",
    "luisTitle": "Solidity Developer",
    "icaroTitle": "D’App Developer",
    "wagnerTitle": "Marketing Analyst",
    "brunno-nevesTitle": "CFO",
    "edDescription": "CEO & 共同創設者：UFPEビジネス・アドミニストレーションを卒業。ハーバード大学マネジメント・コース修了。スタンフォード大学及びドレイパー大学イノベーション・コース修了。Googleを退職後、起業家となる。",
    "tulioDescription": "CTO & 共同創設者：UFMGコンピューター・サイエンス修士課程。CEFET-MGにてコンピューター・エンジニアリング卒業。ニュージャージー大学の交換学生。スタンフォード大学イノベーション・コース修了。",
    "plinioDescription": "Chief Design Officer & 共同創立者。UFMGデザイン卒業。Kerelia University of Applied Sciences（フィンランド）にてデザインを修学。CEFET-MGエレクトロニクス技術者として卒業。",
    "brunaDescription": "エコノミスト、管理職卒業後、地域経済評議会カウンセラーを務める。 Federal University of Pernambuco（UFPE）の経済学の代理教授を2年間務める。 小売、経営管理、財務コンサルティングに関して12年間の経験を持つ。",
    "victorDescription": "UFRPEビジネス・アドミニストレーション卒業。INCUBATICのための組織コンサルタントとして勤務。VEDUCAにてプロジェクト・マネジメント生徒に選出される。ブラジル、レシフェにて起業家エコシステムのインセンティブ及び、起業家のエンパワーメントに焦点を当てたイベントを開催。",
    "biancaDescription": "Universidade Catolica de Pernambuco（PUC-PE）にてビジネス・アドミニストレーション卒業。大手多国籍企業で財務勤務を経験。",
    "adrielDescription": "CEFET-MGにてコンピューター・エンジニアリング卒業。英国Bournemouth and Poole Collegeでの交換留学を経て、国境を超えたスキルを学ぶ。",
    "luisDescription": "CEFET-MGにてメカニカル・エンジニアリング卒業。CEFET-MGにてコンピューター・ネットワーク技術者。Web開発と起業アイデアに情熱を注ぐ。",
    "icaroDescription": "UFMGにて情報システム卒業。CEFET-MGにてコンピューター・ネットワーク技術者。ソフトウェア開発と起業アイデアに情熱を注ぐ。",
    "wagnerDescription": "Graduated in Marketing at Mount Royal University (Canada) and Communication at UFPE (Brazil). Wagner used to work for multinational companies, and now, he is currently helping our company with his marketing background.",
    "brunno-nevesDescription": "Bachelor in Economic Sciences (PUC-SP), freelance trader, multitask entrepreneur and fintech enthusiast. Former Facebook employee. He has experience working in the financial market."
  },
  "investors": {
    "title": "投資家"
  },
  "mentors": {
    "title": "指導者",
    "draperName": "Tim Draper",
    "draperTitle": "Silicon Valley venture capitalist. Founder of Draper Associates, DFJ, and Draper University.",
    "draperDesc": "Tim Draper is the founding partner of Draper Associates, DFJ and Draper University. Tim has been recognized as a leading supporter of entrepreneurship with numerous awards and honors. He was listed as #46 of the most outstanding Harvard alumni, #7 on the Forbes Midas List, #1 of the Most Networked Venture Capitalists by Always On, and #98 in Worth Magazine’s 100 Most Powerful People in Finance. Tim also received the World Entrepreneurship Forum’s \"Entrepreneur for the World\" in 2015.",
    "donName": "Don Tapscott",
    "donTitle": "CEO of The Tapscott Group. Senior Advisor, World Economic Forum Chancellor, Blockchain Research Institute",
    "donDesc": "Don is ranked the 2nd most influential management thinker in the world by Thinkers50, and is one of the world’s leading authorities on the impact of technology on business and society. He has authored over 15 books. Don’s most recent and ambitious book was co-authored with his son, startup CEO and bitcoin governance expert Alex Tapscott. Blockchain Revolution: How the Technology Underlying Bitcoin is Changing Business, Money and the World.",
    "orbanName": "David Orban",
    "orbanTitle": "Founder & Managing Partner at Network Society Ventures",
    "orbanDesc": "Early adopter of blockchain technologies and an active Bitcoin investor since 2010, he was the first to own Ether during the Ethereum launch in 2014. David is the Founder and a Trustee of Network Society ResearchHe also led the adoption of Bitcoin and blockchain in start-ups and is an advisor and investor in numerous blockchain companies and funds. Faculty/Advisor to the Singularity University, and investor in the SU Ventures. He has given over 100 keynote speeches including Alphabet, Cisco, Oracle, Ernst & Young, Accenture, and others.",
    "ratanName": "Ratan Manehani Singh",
    "ratanTitle": "Director at UpHold.com | Startup Advisor",
    "ratanDesc": "Ratan has over 10 years of experience being an operator and venture investor. He has been instrumental in sourcing, evaluating and assisting management teams of prominent startups in the financial services, SaaS and eCommerce segments. Additionally, he has experience assisting Fortune 1000 companies including, T-Mobile, Advance Publications, Charter Communications, Asurion, Infocus, Circuit City and Vizio from a M&A and strategy/operations advisory perspective.",
    "gustavoName": "Gustavo Penteado",
    "gustavoTitle": "Marketing Manager | MBA Professor of Strategic Marketing, Marketing Planning and Retail Management at CEDEPE Business School",
    "gustavoDesc": "15 years of experience in Management and Marketing. Specialist in business administration, marketing and advertising, photography and image. Master's degree in strategic marketing at UCES (Argentina). Guest professor at CEDEPE Business School and Consultant for several companies in different market segments."
  },
  "partners": {
    "title": "Partners",
    "mainContact": "Main Contact:",
    "it2sSub": "Intelligence and Technology to Security",
    "it2sPerson": "Leonardo Goldim",
    "it2sLocation": "Santa Monica, CA - USA",
    "goldimTitle": "Entrepreneur, Cloud Security Specialist, CEO of IT2S Group",
    "goldimDescription": "Entrepreneur, coach and consultant in Information Security and Compliance. He has more than ten years of experience in Information Security, and is security specialist for the cloud environment. Professional pioneer in the field of cloud security in Latin America, he collaborated in the development of the main certifications in the area and is speaker in the main security events.",
    "astarSub": "Blockchain, Smartcontracts",
    "astarPerson": "Gabriel Aleixo",
    "astarLocation": "São Paulo, SP - Brazil",
    "aleixoTitle": "Blockchain Researcher & Business Developer",
    "aleixoDescription": "Studied Economics and Business at FGV. He holds degrees in Innovation, Cryptography, Psychology and Philosophy of Mind from the University of Cambridge, UK. Member of the advisory board of Equilibrium Empresas in the field of Innovation. Co-creator of the Bitcoin in Portuguese webseries. Responsible for smartcontract's use cases and co-ideation. Blockchain researcher at ITS Rio."
  }
}
