{
  "section1": {
    "headline": "<b> La solución </b> para <b> Acceso Universal al Crédito </b>"
  },
  "section2": {
    "headline": "Cuenta regressiva del <b>Swapy ICO</b>",
    "presale": "La preventa a través de SAFTs comienza el 15 de septiembre",
    "crowdsale": "Crowdsale comienza el <b> 24 de octubre 2017 </ b>",
    "days": "Días",
    "hours": "Horas",
    "minutes": "Minutos",
    "seconds": "Segundos"
  },
  "section3": {
    "headline": "Suscribirse para actualizaciones",
    "inputPlaceholder": "Ingrese su Email",
    "buttonText": "Suscribirse"
  },
  "section4": {
    "headline": "This is <b>our dream for a future</b> enabled by <b>Swapy Network</b>: <b>A world of efficient credit markets</b>, with no barriers to entry for new players, where consumers have the power and reap the benefits of <b>Universal Access to Credit.</b>",
    "headline": "Este es <b>nuestro sueño para un futuro</b> habilitado por <b>Swapy Network</b>: <b>Un mundo de mercados de crédito eficientes</b>, sin barreras de acceso a la red para los nuevos jugadores, donde los consumidores tienen el poder y obtener los beneficios de <b>Acceso Universal al Crédito.</b> ",
    "eschange": "intercambio de Swapy",
    "exchangeDescription": "Swapy Exchange conecta a inversionistas internacionales de países donde las tasas de interés son más bajas a las compañías de crédito en países donde las tasas de interés son mucho más altas, proporcionando mejores rendimientos al capital de primer y menor costo para este último",
    "finId": "ID financiero de Swapy",
    "finIdDescription": "Swapy Financial ID permite a los individuos, dándoles el derecho a una identidad financiera mundial que sea válida en cualquier parte del mundo en cualquier momento.",
    "dataMarket": "Swapy DataMarket",
    "dataMarketDescription": "Swapy DataMarket transforma los datos financieros del usuario en valor para los propietarios de los datos, ahora los individuos tendrán sus propios datos y elegirán cuántos fichas recibirán a cambio, cuando quieran compartir y para quién."
  },
  "section5": {
    "headline": "<b>Swapy Network </b> es una <b> plataforma descentralizada </b> que tiene como objetivo proporcionar <b> Acceso Universal al Crédito. </b> "
  },
  "section6": {
    "headline": "La Economía Circular del <b>Token</b>"
  },
  "section7": {
    "headline": "Venta <b> Resumen </b>",
    "title1": "Precio de Swapy Token",
    "text1": "El precio de Swapy Tokens en el momento del lanzamiento de Token será vinculado al precio del éter en la siguiente proporción:",
    "subtext1": "Por razones de seguridad, todas las inversiones serán recibidas en Ethers",
    "title2": "Porcentaje inicial de oferta de monedas",
    "title3": "Economía",
    "text3": "Es importante resaltar que para los accionistas de Credit Dream (que incluye a fundadores, empleados, inversionistas y asesores) y para los socios, habrá un período de consolidación obligatoria de 3 años, con un acantilado de 1 año. ",
    "years": "años",
    "year": "año"
  },
  "section8": {
    "title": "Presionar"
  }
}
