{
  "team": {
    "edName": "Edmilson Rodrigues",
    "tulioName": "Túlio Braga",
    "brunaName": "Bruna Fiori",
    "plinioName": "Plinio Braga",
    "adrielName": "Adriel Santos",
    "luisName": "Luis Philipe",
    "icaroName": "Ícaro Harry",
    "brunnoName": "Brunno Neves",
    "title": "Equipe do Swapy",
    "edTitle": "CEO",
    "tulioTitle": "CTO",
    "brunaTitle": "COO",
    "plinioTitle": "Chief Design Officer",
    "victorTitle": "Analista Financeiro",
    "biancaTitle": "Analista Financeiro",
    "adrielTitle": "D’App Developer",
    "luisTitle": "Solidity Developer",
    "icaroTitle": "D’App Developer",
    "wagnerTitle": "Analista de Marketing",
    "brunno-nevesTitle": "CFO",
    "edDescription": "CEO & Co-founder. Graduado em Administração de Empresas (UFPE). Curso de Gerência de Projetos em Harvard. Curso de Inovação em Stanford e na Draper University. Ex-funcionário da Google e empreendedor serial.",
    "tulioDescription": "CTO & Co-founder. Graduado em Engenharia de Computação (CEFET-MG). Defende seu mestrado em Ciência da Computação (UFMG). Intercâmbio de Empreendedorismo e Computação no The College of New Jersey. Curso de Inovação em Stanford University.",
    "plinioDescription": "Chief Design Officer & Co-founder. Graduado em Design na Universidade Federal de Minas Gerais (UFMG). Intercâmbio na Karelia University of Applied Sciences, Finlândia. Técnico em Eletrônica pelo CEFET-MG.",
    "brunaDescription": "Economista e pós-graduada em Controladoria, também serve como Conselheira no Conselho Regional de Economia. Foi professora substituta de Economia na UFPE por 2 anos. 12 anos de experiência em varejo, gestão e consultoria financeira.",
    "victorDescription": "Graduando em Administração de Empresas (UFRPE). Consultor organizacional na INCUBATIC. Curso de Gerência de Projetos (VEDUCA). Incentivador do empreendedorismo no ecossistema de Recife e organizador de eventos com foco no empoderamento do empreendedorismo.",
    "biancaDescription": "Graduando em Administração de Empresas pela Pontifícia Universidade Catolica de Pernambuco (PUC-PE). Trabalhou na área de finanças em uma multinacional.",
    "adrielDescription": "Técnico em Computação pelo CEFET-MG. Intercâmbio na Bournemouth and Poole College, Reino Unido pelo programa Skills Without Borders.",
    "luisDescription": "Graduando em Engenharia Mecânica (UFMG). Técnico em Redes de Computadores pelo CEFET-MG. Gosto por desenvolvimento web e ideias empreendedoras.",
    "icaroDescription": "Graduando em Sistemas de Informação pela UFMG. Técnico em Redes de Computadores pelo CEFET-MG. Apaixonado por empreendedorismo e desenvolvimento de software.",
    "wagnerDescription": "Graduado em Marketing na Mount Royal University (Canadá) e Comunicação na UFPE (Brasil). Wagner costumava trabalhar para empresas multinacionais, e agora, ele está atualmente ajudando a nossa empresa com sua ampla experiência em marketing.",
    "brunno-nevesDescription": "Bacharel em Ciências Econômicas (PUC-SP), trader autônomo, empreendedor multitasking e entusiasta de fintechs. Trabalhou no Facebook e no mercado financeiro."
  },
  "investors": {
    "title": "Investidores iniciais"
  },
  "mentors": {
    "title": "Advisors",
    "draperName": "Tim Draper",
    "draperTitle": "Silicon Valley venture capitalist. Founder of Draper Associates, DFJ, and Draper University.",
    "draperDesc": "Tim Draper is the founding partner of Draper Associates, DFJ and Draper University. Tim has been recognized as a leading supporter of entrepreneurship with numerous awards and honors. He was listed as #46 of the most outstanding Harvard alumni, #7 on the Forbes Midas List, #1 of the Most Networked Venture Capitalists by Always On, and #98 in Worth Magazine’s 100 Most Powerful People in Finance. Tim also received the World Entrepreneurship Forum’s \"Entrepreneur for the World\" in 2015.",
    "donName": "Don Tapscott",
    "donTitle": "CEO of The Tapscott Group. Senior Advisor, World Economic Forum Chancellor, Blockchain Research Institute",
    "donDesc": "Don is ranked the 2nd most influential management thinker in the world by Thinkers50, and is one of the world’s leading authorities on the impact of technology on business and society. He has authored over 15 books. Don’s most recent and ambitious book was co-authored with his son, startup CEO and bitcoin governance expert Alex Tapscott. Blockchain Revolution: How the Technology Underlying Bitcoin is Changing Business, Money and the World.",
    "orbanName": "David Orban",
    "orbanTitle": "Founder & Managing Partner at Network Society Ventures",
    "orbanDesc": "Early adopter of blockchain technologies and an active Bitcoin investor since 2010, he was the first to own Ether during the Ethereum launch in 2014. David is the Founder and a Trustee of Network Society ResearchHe also led the adoption of Bitcoin and blockchain in start-ups and is an advisor and investor in numerous blockchain companies and funds. Faculty/Advisor to the Singularity University, and investor in the SU Ventures. He has given over 100 keynote speeches including Alphabet, Cisco, Oracle, Ernst & Young, Accenture, and others.",
    "ratanName": "Ratan Manehani Singh",
    "ratanTitle": "Director at UpHold.com | Startup Advisor",
    "ratanDesc": "Ratan has over 10 years of experience being an operator and venture investor. He has been instrumental in sourcing, evaluating and assisting management teams of prominent startups in the financial services, SaaS and eCommerce segments. Additionally, he has experience assisting Fortune 1000 companies including, T-Mobile, Advance Publications, Charter Communications, Asurion, Infocus, Circuit City and Vizio from a M&A and strategy/operations advisory perspective.",
    "gustavoName": "Gustavo Penteado",
    "gustavoTitle": "Marketing Manager | MBA Professor of Strategic Marketing, Marketing Planning and Retail Management at CEDEPE Business School",
    "gustavoDesc": "15 years of experience in Management and Marketing. Specialist in business administration, marketing and advertising, photography and image. Master's degree in strategic marketing at UCES (Argentina). Guest professor at CEDEPE Business School and Consultant for several companies in different market segments."
  },
  "partners": {
    "title": "Partners",
    "mainContact": "Main Contact:",
    "it2sSub": "Intelligence and Technology to Security",
    "it2sPerson": "Leonardo Goldim",
    "it2sLocation": "Santa Monica, CA - USA",
    "goldimTitle": "Entrepreneur, Cloud Security Specialist, CEO of IT2S Group",
    "goldimDescription": "Entrepreneur, coach and consultant in Information Security and Compliance. He has more than ten years of experience in Information Security, and is security specialist for the cloud environment. Professional pioneer in the field of cloud security in Latin America, he collaborated in the development of the main certifications in the area and is speaker in the main security events.",
    "astarSub": "Blockchain, Smartcontracts",
    "astarPerson": "Gabriel Aleixo",
    "astarLocation": "São Paulo, SP - Brazil",
    "aleixoTitle": "Blockchain Researcher & Business Developer",
    "aleixoDescription": "Studied Economics and Business at FGV. He holds degrees in Innovation, Cryptography, Psychology and Philosophy of Mind from the University of Cambridge, UK. Member of the advisory board of Equilibrium Empresas in the field of Innovation. Co-creator of the Bitcoin in Portuguese webseries. Responsible for smartcontract's use cases and co-ideation. Blockchain researcher at ITS Rio."
  }
}
