{
  "team": {
    "title": "L'équipe do Swapy",
    "edTitle": "CEO",
    "tulioTitle": "CTO",
    "brunaTitle": "COO",
    "plinioTitle": "Lead Designer",
    "victorTitle": "Analyste financier",
    "biancaTitle": "Analyste financier",
    "adrielTitle": "Full-Stack Developer",
    "luisTitle": "Full-Stack Developer",
    "icaroTitle": "Full-Stack Developer",
    "wagnerTitle": "Analyste marketing",
    "edDescription": "CEO & Co-founder. Diplômé en administration des affaires (UFPE). Cours de gestion de projet de Harvard. Cours d'innovation à l'Université Stanford et Draper. Ancien employé de Google et entrepreneur en série.",
    "tulioDescription": "CTO & Co-founder.
Diplômé en génie informatique (CEFET-MG). Défend sa maîtrise en informatique (UFMG). Entrepreneuriat et informatique au Collège du New Jersey. Cours d'innovation à l'Université de Stanford.",
    "plinioDescription": "Lead Designer & Co-founder.
Diplômé en design à l'Université fédérale de Minas Gerais (UFMG). Interchange à Karelia University of Applied Sciences, Finlande. Technicien en électronique par CEFET-MG.",
    "brunaDescription": "Économiste et postdoctoral en contrôleur, sert également de conseiller au Conseil régional d'économie(PE). Elle a été professeure suppléante d'économie à l'UFPE pendant 2 ans. 12 ans d'expérience dans le commerce de détail, la gestion et le conseil financier.",
    "victorDescription": "Diplômé en administration des entreprises (UFRPE). Consultant d'organisation chez INCUBATIC. Cours de gestion de projet (VEDUCA). Incitation à l'esprit d'entreprise dans l'écosystème de Recife et organisateur d'événements axés sur l'autonomisation de l'entrepreneuriat.",
    "biancaDescription": "Diplômé en administration des affaires de l'Université pontificale catholique de Pernambuco (PUC-PE). Il a travaillé en finance dans une multinationale.",
    "adrielDescription": "Technicien en informatique par CEFET-MG. Échangez à Bournemouth et Poole College, au Royaume-Uni, pour le programme Compétences sans frontières.",
    "luisDescription": "Diplômé en génie mécanique (UFMG). Technicien en réseaux informatiques par CEFET-MG. J'aime le développement web et les idées entrepreneuriales.",
    "icaroDescription": "Diplômé en systèmes d'information de l'UFMG. Technicien en réseaux informatiques par CEFET-MG. Passionné de l'entrepreneuriat et du développement de logiciels.",
    "wagnerDescription": "Diplômé en Marketing à l'Université Mount Royal (Canada) et Communication à l'UFPE (Brésil). Wagner travaillait pour les entreprises multinationales, et maintenant, il aide actuellement notre entreprise à acquérir une vaste expérience en marketing."
  },
  "investors": {
    "title": "Investisseurs"
  },
  "mentors": {
    "title": "Mentors"
  }
}